/* No comment provided by engineer. */
"%@ isn't on Squawk. To receive your message, they'll have to get the app." = "%@ isn't on Squawk. To receive your message, they'll have to get the app.";

/* No comment provided by engineer. */
"Couldn't connect to the Internet." = "Couldn't connect to the Internet.";

/* Error alert title */
"Error" = "Error";

/* No comment provided by engineer. */
"get started" = "get started";

/* '%@' must come at the end */
"Just hit 'send.'\n\n[We need to verify your phone number] %@" = "Just hit 'send.'\n\n[We need to verify your phone number] %@";

/* No comment provided by engineer. */
"Looks like your device doesn't support SMS :(" = "Looks like your device doesn't support SMS :(";

/* No comment provided by engineer. */
"Okay" = "Okay";

/* No comment provided by engineer. */
"pick a nickname" = "pick a nickname";

/* Title for alert when you squawk someone who hasn't signed up */
"Someone's missing out!" = "Someone's missing out!";

/* No comment provided by engineer. */
"Squawk doesn't have access to your contacts. Give Squawk access in the Settings app, under Privacy." = "Squawk doesn't have access to your contacts. Give Squawk access in the Settings app, under Privacy.";

/* No comment provided by engineer. */
"Squawk failed!" = "Squawk failed!";

/* No comment provided by engineer. */
"Tap and hold to Squawk." = "Tap and hold to Squawk.";

/* No comment provided by engineer. */
"Text %@ to %@ from your phone." = "Text %1$@ to %2$@ from your phone.";

/* No comment provided by engineer. */
"Text them an invite" = "Text them an invite";

/* Search field placeholder text */
"this is Squawk" = "this is Squawk";

/* No comment provided by engineer. */
"use your voice" = "use your voice";

/* No comment provided by engineer. */
"We couldn't contact to the Squawk cloud. Make sure you're connected to the Internet." = "We couldn't contact to the Squawk cloud. Make sure you're connected to the Internet.";

/* No comment provided by engineer. */
"We haven't received your verification message yet." = "We haven't received your verification message yet.";

/* No comment provided by engineer. */
"You haven't given Squawk access to your microphone. Do this in the Settings app, under Privacy." = "You haven't given Squawk access to your microphone. Do this in the Settings app, under Privacy.";

/* No comment provided by engineer. */
"You've got a voice message on Squawk! Download the app to check it out. http://squawkwith.us/a.html" = "You've got a voice message on Squawk! Download the app to check it out. http://squawkwith.us/a.html";

/* No comment provided by engineer. */
"You've sent your first squawk!" = "You've sent your first squawk!";

/* No comment provided by engineer. */
"You've turned off notifications for Squawk. Enable them in the Settings app, under notifications." = "You've turned off notifications for Squawk. Enable them in the Settings app, under notifications.";

/* No comment provided by engineer. */
"Your volume is zero. You won't hear Squawks." = "Your volume is zero. You won't hear Squawks.";

